"simple" = "This is a simple string";
"html" = "String 1&lt;br /&gt;String 2&lt;br /&gt;&lt;b&gt;String 3&lt;/b&gt;&lt;br /&gt;String 4&lt;br /&gt;String 5";
"quoted" = "This is a \"quoted\" string";
